arch-install-scripts
autoconf
automake
base
binutils
bison
emacs
flex
gcc
git
go
groff
less
m4
make
man-db
nano
openssh
patch
pkgconf
stow
sudo
systemd
texinfo
which
zsh
